Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Gjennom arbeidet med denne meldingen, har det blitt uttrykt behov for utvikling og muligheter for nyskaping i de samiske kulturinstitusjonene som meldingen omhandler.
sme: Dán dieđáhusa barggu bokte leat mii ožžon diehtit dárbbuid ovddideapmái ja ođđaháhkamiid vejolašvuođaid birra sámi kulturásahusain maid birra dieđáhus lea.

source: Sametinget har også uttrykt et behov for å rette fokus på aktivitet og innhold, og det fordrer at i tillegg til kulturinstitusjonenes regulære oppgaver må de også gis muligheter for utvikling og nyskaping innenfor sine respektive fagfelt.
sme: Sámediggi lea maid dovddastan dárbbu bidjat fokusa doaimmaide ja sisdollui, ja dat eaktuda ahte lassin kulturásahusaid mearriduvvon doaimmaide, de ferte daidda maid addot vejolašvuohta ovdánit ja ođđahuksemii iežaset fágasurggiid siskkobealde.

source: Institusjonenes fagfelt vil legge premissene for utviklingen, mulighetene og hvilke områder nyskaping kan skje på.
sme: Ásahusaid fágasuorggit bidjet eavttuid ovddideapmái, vejolašvuođaide ja makkár surggiin ođđaháhkan sáhttá čađahuvvot.

source: Statlig, regional og kommunalt samarbeid
sme: Stáhtalaš, regionála ja suohkanlaš ovttasbargu

source: For at dette skal være mulig, må alle myndigheter se på sin rolle og hvilke ordninger som kan bidra til dette.
sme: Jus dát galgá leat vejolaš, de fertejit buot eiseválddit geahččat iežaset rolla ja makkár ortnegat dasa sáhttet váikkuhit.

source: Dette kan være eksisterende programmer som kan inkludere et samisk perspektiv eller økonomiske ordninger som ved små justeringer vil omfavne de utfordringer som de samiske kulturinstitusjonene har formidlet ved dialogmøter, innspillskonferanser eller gjennom budsjettbehov.
sme: Dát sáhttet leat dálá prográmmat maidda váldo sámi perspektiiva sisa dahje ekonomalaš ortnegat mat smávva rievdademiin fátmmastit sámi kulturásahusaid hástalusaid maid dat leat gaskkustan gulahallančoahkkimiid, gulaskuddancealkámuščoahkkimiid dahje bušeahttadárbbuid oktavuođain.

source: Et økt fokus på dette gjennom samarbeidsavtaler med kommuner er en nøkkel for å gi samiske kulturinstitusjoner gode utviklingsmuligheter gjennom å trekke veksler på både institusjonenes kompetanse og kapasitet, samtidig som institusjonens virksomhet kan bli en mer integrert del av tilbudet i kommunen.
sme: Eanet fokus dása ovttasbargošiehtadusaid bokte suohkaniiguin leat čovdosat addit sámi kulturásahusaide buriid ovdánanvejolašvuođaid go váldá vuhtii sihke ásahusaid gelbbolašvuođa ja návccaid, seammás go ásahusa doaimmaheapmi sáhttá dahkkot stuorit oassin suohkana fálaldagain.

source: Samiske kulturhovedsteder, der det årlig utpekes en kulturhovedstad, er et konsept som vil synliggjøre et stort samisk kulturelt mangfold, og der de samiske kulturinstitusjonene kan planlegge, utvikle og gjennomføre innovative idéer.
sme: Sámi kulturváldobáikkit, gos jahkásaččat nammaduvvo okta kulturoaivegávpot, lea vuogádat mii čalmmustahttá viidát sámi kultuvrralaš girjáivuođa, ja gos sámi kulturásahusat sáhttet plánet, ovddidit ja čađahit ođđahutkkus jurdagiid.

source: Dette må legges opp på en måte som klargjør forventninger fra både Sametinget og kommune/by på hva som skal gjennomføres og finansiering av en del av tiltakene.
sme: Dása ferte láhččojuvvot dakkár málle mii čielggada vuordámušaid sihke Sámedikkis ja suohkanis/ gávpogis dan birra mii galgá čađahuvvot ja ruhtadeapmi osiin doaibmabijuin.

source: Det skal også legges opp til kunnskapsspredning for å forsterke effekten av tiltakene.
sme: Galgá maid láhččojuvvot dilli máhttoháddjemii vai beavttálmahttá doaibmabijuid.

source: Internasjonalt arbeid
sme: Riikkaidgaskasaš barggut

source: Kultursamarbeid over landegrensene er et av de viktigste elementene i folk-til-folk samarbeid.
sme: Kulturovttasbargu riikkarájáid rastá lea okta deháleamos doaimmain álbmogis- álbmogii ovttasbarggus.

source: Mange av de kulturelle uttrykk som musikk, teater, film og museumenes formidling av historie, har en universell betydning og er med på skape felleskap over grensene.
sme: Ollu kultuvrralaš ilbmanemiin nu go musihkka, teáhter, filbma ja museaid gaskkusteapmi historjjás, lea máilmmiviidosaš mearkkašupmi ja lea mielde hukseme oktavuođa riikkarájáid rastá.

source: Internasjonalt Samisk Film Institutt har allerede en slik rolle, og denne rollen kan gis større utviklingsmuligheter gjennom konkrete satsinger i samarbeid med både Sametinget, norske nasjonale institusjoner og statlige myndigheters virkemidler.
sme: Riikkaidgaskasaš Sámi Filbmainstituhtas lea juo dákkár rolla, ja dán rollii sáhttá addot eanet ovdánanvejolašvuohta dihto áŋgiruššamiid bokte ovttasbarggus sihke Sámedikkiin, Norgga nationála ja stáhtalaš eiseválddiid váikkuhangaskaomiiguin.

source: Sametinget har en rolle i å være samarbeidspart sammen med kulturinstitusjonene, slik at flere kan nyttiggjøre seg de ordninger som stimulerer til økt samarbeid.
sme: Sámedikkis lea rolla leat ovttasbargoguoibmi kulturásahusaiguin, nu ahte eambbogat sáhttet oažžut ávkki ortnegiin mat movttiidahttet eanet ovttasbargui.

source: Her vil mulighetene for nyskaping være større gjennom møte med andre kulturer og nye konstellasjoner av samarbeidspartnere
sme: Dás bohtet vejolašvuođat ođđaháhkamii leat buorebut go deaivvadit eará kultuvrraiguin ja ođđa konstellašuvnnaid bokte ovttasbargoguimmiiguin.

source: Spesielt i møte med andre urfolksinstitusjoner og –tiltak vil innovasjoner ha gode vekstvilkår.
sme: Earenoamážit deaivvademiin eará álgoálbmotásahusaiguin ja –doaimmaiguin oažžu innovašuvdna buriid stuorruneavttuid.

source: Å stimulere til internasjonalt urfolksamarbeid vil være tiltaksområder som Sametinget vil prioritere.
sme: Movttiidahttit riikkaidgaskasaš álgoálbmotovttasbargguide leat doaibmabijut maid Sámediggi áigu vuoruhit.

source: Mange nasjonale og internasjonale utviklingsprogrammer mangler den samiske dimensjonen, og de samiske kulturinstitusjonene blir dermed utelatt.
sme: Ollu nationála ja riikkaidgaskasaš ovdánahttinprográmmain váilu sámi dimenšuvdna, ja sámi ásahusat báhcet dasto maŋábeallai.

source: Et viktig arbeid blir derfor å tydeliggjøre dette i dialogmøter og arbeid med samarbeidsavtaler.
sme: Dehálaš bargun šaddá dasto čielggasindahkat dán gulahallančoahkkimiin ja ovttasbargošiehtadusaid bargguid bokte.

source: En av utfordringene for de samiske kulturinstitusjonene, er mangel på kompetanse og kapasitet til gjennomføring av større samarbeidsprosjekter.
sme: Okta hástalusain sámi kulturásahusain lea go gelbbolašvuohta váilu ja bargonávccat čađahit stuorit ovttasbargoprošeavttaid.

source: Det må derfor igangsettes tiltak for å sette institusjonene i stand til å delta i prosjekter, enten gjennom egen kompetanseheving eller oppbygging av kunnskapsbase som kan bistå institusjonene med planlegging, gjennomføring og oppfølging av samarbeidsprosjekter.
sme: Danin fertejit biddjot johtui doaibmabijut vai ásahusat nákcejit searvat prošeavttaide, juogo iežaset gelbbolašvuođaloktema bokte dahje máhttovuođu huksema bokte i sáhttá veahkehit ásahusaid ovttasbargoprošeavttaid plánemiin, čađahemiin ja čuovvolemiin.

source: Sametinget vil prioritere å arbeide for oppstart og gjennomføring i flere kommuner.
sme: Sámediggi áigu vuoruhit álggahit ja čađahit dán eanet suohkaniin.

source: Hovedmål: Flere samiske kulturinstitusjoner er synlige nasjonalt og internasjonalt
sme: Váldomihttomearri: Eanet sámi kulturásahusat leat oidnosis nationálalaččat ja riikkaidgaskasaččat

source: Delmål 1: Samiske kulturinstitusjoner er synlige både regionalt og nasjonalt
sme: Oassemihttomearri 1: Sámi kulturásahusat leat oidnosis sihke regionála ja nationála dásis

source: Strategier:
sme: Strategiijat:

source: Justere samarbeidsavtaler med kommuner og fylkeskommuner
sme: Divodit ovttasbargošiehtadusaid suohkaniiguin ja fylkkasuohkaniiguin

source: Identifisere kulturområder som kan inkluderes i avtalene
sme: Dovdát kultursurggiid maid sáhttá váldit mielde šiehtadusaide

source: Samarbeide om konkrete kulturprosjekter
sme: Ovttasbargat dihto kulturprošeavttaiguin

source: Igangsette pilotprosjekt med årlige ”samiske kulturhovedsteder”
sme: Bidjat johtui pilohtaprošeavttaid main lea jahkásaš “sámi kulturoaivegávpot”

source: Støtte opp om tiltak som rettes mot samiske kulturhovedsteder
sme: Doarjut doaimmaid mat leat oaivvilduvvon sámi kulturoaivegávpogiidda

source: Motivere kommuner, byer og steder til å bli en samisk kulturhovedstad
sme: movttiidahttit suohkaniid, gávpogiid ja báikkiid šaddat sámi kulturoaivegávpogin.

source: Styrke kompetanse og kapasitet i samiske kulturinstitusjoner for å gjennomføre samarbeidsprosjekter nasjonalt
sme: N annet gelbbolašvuođa ja bargonávccaid sámi kulturásahusain vai nákcejit čađahit ovttasbargoprošeavttaid nationála dásis

source: Prosjektfinansiering
sme: Prošeaktaruhtadeapmi

source: Samarbeid på tvers av kultur- og utdanningsinstitusjoner
sme: Ovttasbargu kultur- ja oahpahusásahusaid rájáid rastá.

source: Bidra til økt samarbeid med andre institusjoner om visning og formidling av kunst og kultur
sme: Váikkuhit eanet ovttasbargui eará ásahusaiguin čájehit ja gaskkustit dáidaga ja kultuvrra.

source: Grenseoppgang mellom ordinær drift og søknadsbaserte ordninger
sme: Rájáid nanosmahttit gaskal dábálaš doaimma ja ohcanvuđot ortnegiin.

source: Fagoverskridende prosjekter
sme: Fágarasttildeaddji prošeavttat

source: Delmål 2: Økt interregionalt/internasjonalt samarbeid
sme: Oassemihttomearri 2: Lassi interregionála/riikkaidgaskasaš ovttasbargu

source: Arbeide aktivt for å etablere flere samarbeids- og samhandlingsarenaer
sme: Aktiivvalaččat bargat oažžut eanet ovttasbargo- ja ovttasdoaibmanarenaid

source: Starte opp interregionale og internasjonale faglige arenaer for kunst- og kultur
sme: Álggahit interregionála ja riikkaidgaskasaš fágalaš daidda- ja kulturarenaid

source: Bidra til etablering av kulturinstitusjonsnettverk
sme: Váikkuhit kulturásahusfierpmádagaid álggaheapmái

source: Bidra til å gjennomføre nasjonale og internasjonale samarbeidsprosjekter
sme: Váikkuhit čađahit nationála ja riikkaidgaskasaš ovttasbargoprošeavttaid

source: Være pådriver for å bygge kompetanse for gjennomføring internt i samiske kulturinstitusjoner og eksterne samarbeidspartnere
sme: Leat láidesteaddji hukset gelbbolašvuođa sámi kulturásahusaid ja olgguldas ovttasbargoguimmiid siskkáldas čađaheapmái

source: Utarbeide handlingsplan for å styrke den internasjonale dimensjonen i kulturinstitusjonenes arbeid
sme: Rahkadit doaibmaplána nannen dihte riikkaidgaskasaš ipmárdusa kulturásahusaid barggus

source: Bidra til faglig oppbygging gjennom å få innblikk i andre relevante urfolks institusjonsutvikling ved nettverksbygging og kompetanseutveksling
sme: Váikkuhit fágalaš huksemii oaidnin dihte eará relevánta álgoálbmogiid ásahusovdáneami mii guoská fierpmádathuksemii ja gealbolonohallamii

source: Følge opp aktuelle tiltak og prosjekter
sme: Čuovvolit guoskevaš doaimmaid ja prošeavttaid

source: Delmål 3: Økt nyskapingstakt i samiske kulturinstitusjoner institusjoner
sme: Oassemihttomearri 3: Lassi ođđahutkantákta sámi kulturásahusaid ásahusain

source: Bidra til at flere samiske kulturinstitusjoner har tilstrekkelig faglig og administrative ressurser
sme: Váikkuhit ahte eanet sámi kulturásahusain leat doarvái fágalaš ja hálddahuslaš resursat.

source: styrking av kompetanse innen ledelse, økonomi, kvalitetssystemer og prosjektstyringsmetoder
sme: gelbbolašvuođa nannet jođihangottis, ekonomiijas, kvalitehtavuogádagas ja prošeaktastivrenvugiin.

source: Legge til rette for faglig kompetanseheving
sme: Láhčit dili lasi fágalaš gealbolasiheapmái.

source: Igangsette kompetansehevingstiltak for deltakelse og gjennomføring i internasjonale prosjekter
sme: Álggahit gealbolasihandoaimmaid riikkaidgaskasaš prošeavttaid oassálastimis ja čađaheamis

source: Bidra til kompetanseutveksling mellom samiske og andre urfolksinstitusjoner og –gruppe
sme: Váikkuhit gealbolasiheapmái gaskal sámi ja eará álgoálbmotásahusaid ja –joavkkuid.

source: Legge til rette for nettverksbygging med andre relevante urfolksinstitusjonsjoner
sme: Láhčit dili fierpmádathuksemii ovttas eará relevánta álgoálbmotásahusaiguin

source: Komiteens tilrådning
sme: Lávdegotti ráva

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende: Sametinget støtter for øvrig sametingsrådets forslag til innstilling
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi mearrádusárvalusa

source: Sametingets plenum - 018/16
sme: Sámedikki dievasčoahkkin - 018/16

source: Merknad - Fremskrittspartiet - Representant Arthur Tørfoss
sme: Mearkkašupmi - Ovddádusbellodat - Áirras Arthur Tørfoss bokte

source: Sametingets melding om samiske kulturinstitusjoner
sme: Sámedikki dieđáhus sámi kulturinstitušuvnnaid birra

source: Sametinget har vedtatt følgende overordnede mål: ”Et mangfold av robuste samiske kulturinstitusjoner som bidrar til bevaring, formidling, utvikling og nyskaping av det samiske samfunn og kulturliv”.
sme: Sámediggi lea mearridan čuovvovaš bajit mihttomeari: “Iešguđetlágan ja nanu sámi kulturásahusat mat leat mielde seailluheame, gaskkusteame, ovdánahttime ja ođasmahttime sámi servodaga ja kultureallima.”

source: Fremskrittspartiet har følgende forslag til forbedring av den overordnede målformuleringen for saksfeltet: «Robuste kulturinstitusjoner som bidrar til bevaring og formidling av samisk kunst og kultur»
sme: Ovddádusbellodagas lea čuovvovaš buoridanevttohus bajit mihttomearis dán áššesuorggis: «Nanu kulturásahusat mat leat mielde seailluheame ja gaskkusteame sámi dáidaga ja kultuvrra»

source: Merknad - Nordkalottfolket - Representant Toril Bakken Kåven
sme: Merkkašupmi - Nordkalottfolket - Áirras Toril Bakken Kåven bokte

source: Det har vært bygd ut mange samiske kulturorganisasjoner i ulike regioner hvor samisk befolkning er tilstedeværende.
sme: Olu sámi kulturásahusat leat huksejuvvon iešguđet regiovnnaide gos lea sámi álbmot.

source: For enkelte regioner har det derimot vært svært lite fokus på oppbygging av sterke kulturinstitusjoner, som kan bidra til å opprettholde og videreutvikle kulturen i området.
sme: Muhto muhtun regiovnnain lea dattetge leamaš unnán sáhka hukset nanu kulturásahusaid, mat sáhtáše veahkkin bisuhit ja ovdánahttit guovllu gullevaš kultuvrra.

source: Spesielt ser vi dette i Nordre valgkrets og dels kystområdene i Troms, hvor den sjøsamiske kulturen står svakt.
sme: Earenoamážit mii oaidnit dán Davit válgabires ja muhtun muddui riddoguovlluin Romssas, gos mearrasámi kultuvra lea heajos dilis.

source: Her er det store udekkede behov med tanke på en styrking og videre utvikling av den sjøsamiske kulturen.
sme: Doppe leat stuora dárbbut mat eai leat gokčojuvvon go guoská mearrasámi kultuvrra nannemii ja ovdánahttimii.

source: I dette også ulike tiltak og program for de samer som har norsk som morsmål, og tiltak knyttet til barn og unges samiske identitet.
sme: Dasa gullet maid iešguđetlágan doaimmat ja prográmmat daidda sápmelaččaide geain lea dárogiella eatnigiellan, ja doaimmat mánáid ja nuoraid sámi identitehta hárrái.

source: I store deler av det geografiske områder hvor vi finner samer, finner vi også kvensk befolkning.
sme: Stuora osiin dan geográfalaš guovllus gos sápmelaččat orrot, doppe orru maid kveana álbmot.

source: Disse er også i minoritet i området, og kulturen er sterkt truet på lik linje med den samiske.
sme: Sii leat maid unnitlogus dan guovllus, ja sin kultuvra lea maid garrasit áitojuvvon, nugo sámi kultuvra.

source: Man bør se på løsninger hvor man bygger opp samiske kulturorganisasjoner i tett samarbeid med kvenske institusjoner, siden disse har levd og utviklet seg tett vevd sammen, spesielt langs kysten i Troms og Finnmark.
sme: Mii berret geahčadit čovdosiid mat sáhttet hukset sámi kulturorganisašuvnnaid lagas ovttasbargguin kveana ásahusaiguin, go sii han leat eallán ovttas ja ovdánahttán fárrolaga, earenoamážit Romssa ja Finnmárkku riddoguovlluin.

source: Felles kulturinstitusjoner vil i så måte være en styrke for begge kulturer, og vil ha mulighet til å ivareta og styrke både samisk og kvensk kultur på en forbilledlig måte.
sme: Oktasaš kulturásahusat livčče doarjjan goappašat kultuvrraide, dain livččii vejolaš bisuhit ja nannet sihke sámi ja kveana kultuvrra dievaslaččat.

source: De samiske kulturinstitusjoner har over år fått mindre økonomiske midler enn det deres norske «søstre» har fått.
sme: Sámi kulturásahusat leat jagiid badjel ožžon unnit ekonomalaš doarjaga go vástideaddji dáčča ásahusat leat ožžon.

source: Dette har vi sett eksempler på både med teater og museer, hvor økningen til norske teater og museum har vært betydelig større enn til de samiske institusjonene.
sme: Ovdamearkka dihte leat mii oaidnán dan go guoská teáhteriidda ja museaide, gos dáčča teáhterat ja museat leat ožžon arvat eanet lasáhusaid go sámi ásahusat.

source: Nordkalottfolket mener sametinget bør vurdere å la staten overta ansvaret for institusjonene, slik at de kommer inn på nasjonale budsjetter.
sme: Nordkalottfolket oaivvildit ahte Sámediggi berre árvvoštallat sirdit ovddasvástádusa ásahusaide stáhtii, vai dat besset nationála bušeahtaide.

source: Da vil eventuelle reduksjoner til samiske institusjoner komme tydelig frem, og de nasjonale politikerne vil måtte svare for det.
sme: Dalle boađášii čielgasit ovdan jus sámi ásahusaide unniduvvo doarjja, ja dalle šaddet nationála politihkkárat čilget dan unnideami.

source: Det samiske samfunn er ikke tjent med at Sametinget fungerer kun som en budbringer for statens dårlige politikk ovenfor samiske kulturinstitusjoner.
sme: Sámi servodat ii vuoitte das go Sámediggi doaibmá d ušše dego sáhkadoalvun stáhta heajos politihka birra sámi kulturásahusaid ektui.

source: Nordkalottfolket v/ Toril Bakken Kåven
sme: Nordkalottfolket Toril Bakke Kåven bokte

source: Støtte til merknad fra komiteen: Nordkalottfolket slutter seg til merknad fra AP.
sme: Doarju Bargiidbellodaga mearkkašumi.

source: Saken påbegynt 08.06.16 kl. 09.00 Votering Av 39 representanter var 3 7 til stede.
sme: Ášši meannudeapmi álggahuvvui 08.06.1 6 dii. 09:00. Jienasteapmi 39 áirasis ledje 3 7 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge:
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde:

source: Forslag 14 ble vedtatt med 22 mot 15 stemmer
sme: Evttohus 14 mearriduvvui 22 jienain 15 jiena vuostá.

source: Forslag 15 ble vedtatt med 22 mot 15 stemmer
sme: Evttohus 15 mearriduvvui 22 jienain 15 jiena vuostá.

source: Forslag 16 ble vedtatt med 22 mot 15 stemmer
sme: Evttohu 16 mearriduvvui 22 jienain 15 jiena vuostá.

source: Forslag 17 ble vedtatt med 22 mot 15 stemmer
sme: Evttohus 17 mearriduvvui 22 jienain 15 jiena vuostá.

source: Forslag 13 ble vedtatt med 35 mot 2 stemmer
sme: Evttohus 13 mearriduvvui 35 jienain 2 jiena vuostá.

source: Forslag 12 ble forkastet med 23 mot 14 stemmer
sme: Evttohus 12 hilgojuvvui 23 jienain 14 jiena vuostá.

source: Forslag 10 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 10 mearriduvvui 36 jienain 1 jiena vuostá.

source: Forslag 11 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 11 mearriduvvui 36 jienain 1 jiena vuostá.

source: Forslag 2 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 2 mearriduvvui 36 jienain 1 jiena vuostá.

source: Forslag 1 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 1 mearriduvvui 36 jienain 1 jiena vuostá.

source: Forslag 3 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 3 mearriduvvui 36 jienain 1 jiena vuostá.

source: Forslag 4 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 4 mearriduvvui 36 jienain 1 jiena vuostá.

source: Forslag 5 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 5 mearriduvvui 36 jienain 1 jiena vuostá

source: Forslag 6 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 6 mearriduvvui 36 jienain 1 jiena vuostá

source: Forslag 7 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 7 mearriduvvui 36 jienain 1 jiena vuostá

source: Forslag 8 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 8 mearriduvvui 36 jienain 1 jiena vuostá

source: Forslag 9 ble vedtatt med 36 mot 1 stemme
sme: Evttohus 9 mearriduvvui 36 jienain 1 jiena vuostá

source: Nærings- og kulturkomiteens tilrådning ble vedtatt med 36 mot 1 stemme
sme: Ealáhus- ja kulturlávdegotti ráva mearriduvvui 36 jienain 1 jiena vuostá.

source: Protokoll tilførsler Det ble ikke fremmetnoen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Tor Gunnar Nystad, saksordfører
sme: Tor Gunnar Nystad, áššejođiheaddji

source: Mariann Wollmann Magga, tilforretningsorden
sme: Mariann Wollmann Magga, čoahkkinortnegii

source: Kirsti Guvsám, tilforretningsorden
sme: Kirsti Guvsám, čoahkkinortnegii

source: Det gjelder også spesialisering i faglige institusjoner som innen teater, kunst og museer.
sme: Dát guoská maid fágalaš ásahusaid spesialiseremii, nu go teáhteriin, dáidagis ja museain.

source: For at Sametinget skal kunne tilrettelegge for å møte dagens og fremtidige utfordringer og behov, vil vi tydeliggjøre hva vi ønsker.
sme: Jus Sámediggi galgá sáhttit láhčit dili vuostáiváldit dálá ja boahtteáiggi hástalusaid ja dárbbuid, de áigut mii čielggasindahkat maid mii háliidit.

source: De er viktige for å vise samisk tilstedeværelse og å formidle utad et sett med felles verdier og holdninger.
sme: Dat leat deaŧalaččat dasa ahte čájehit sámi leahkima ja gaskkustit olggosguvlui oktasaš árvvuid ja guottuid.

source: Det er det som skapes av aktivitet og innhold som relateres til samisk språk og kultur som først og fremst formidler disse verdiene og holdningene.
sme: Dat mii vuolgá dakkár doaimmain ja sisdoalus mat čatnasit sámi guvlui ja kultuvrii, lea dat mii vuosttažettiin gaskkusta dáid árvvuid ja guottuid.

source: De er dernest viktig som sysselsettingsaktører;
sme: Nu dat leat dasto deaŧalaš barggaheaddejit;

source: de gir kompetanse- og kulturarbeidsplasser i samiske lokalsamfunn og distriktet generelt.
sme: dat addet máhtu- ja kulturbargosajiid sámi báikegottiin ja guovlluin oppalohkái.

source: Det har ikke vært utført en helhetlig analyse av de samiske kulturinstitusjonenes virkning og betydelse i sine regioner, og dette er noe vi har behov for økt kunnskap om. Det forskningsbaserte kunnskapsgrunnlaget generelt om samiske kulturinstitusjoner er noe mangelfullt og lite koordinert.
sme: Dieđalaš ja dutkojuvvon máhttovuođđu obbalaččat sámi kulturásahusaid birra lea veahá váilevaš ja unnán koordinerejuvvon.

source: Samtidig har de mange fellestrekk og likheter:
sme: Seammás leat sis oktasaš dovdomearkkat ja sullasašvuođat:

source: Det vurderes likevel som formålstjenlig i denne meldingen å gruppere dem etter et utvalg kategorier.
sme: Árvvoštallojuvvo liikká dán dieđáhusas sirret sierra kategoriijaide.

source: Scene-feltet: Sametinget gir direktetilskudd til to etablerte samiske turnéteatre - et nasjonalteater og et prosjektteater, og til et kulturskoletilbud med samisk barneteater.
sme: Lávdedáiddasuorgi: Sámediggi addá njuolggodoarjaga guovtti sajáiduvvon teáhterii – našunála teáhterii ja prošeaktateáhterii, ja ovtta kulturskuvlafálaldahkii mas lea sámi mánáidteáhter.

source: Visuell kunst-feltet: Sametinget gir direktetilskudd til Senter for samisk samtidskunst, som har en nasjonal rolle.
sme: Visuála dáiddasuorgi: Sámediggi addá njuolggodoarjaga Sámi Dáiddaguovddážii, mas lea našunála rolla.

source: Film-feltet: Sametinget gir direktetilskudd til Internasjonalt Samisk Filminstitutt (ISFI), som har en nasjonal, internasjonal og allsamisk rolle.
sme: Filbmasuorgi: Sámediggi addá njuolggodoarjaga Internašunála Sámi Filbma Instituhttii (ISFI), mas lea našunála, internašunála, ja obbasámi rolla.
